7zip
alacritty
android-file-transfer
atuin
awesome-terminal-fonts
base
base-devel
bashtop
bat
bind
blueman
bluez
bluez-utils
browserpass
calc
chromium
composer
copyq
ctags
dmenu
docker
dosfstools
dunst
efibootmgr
entr
evince
exfatprogs
eza
fastfetch
fd
feh
filezilla
firefox
flameshot
fzf
ghostty
gimp
git
glfw
glow
gnome-keyring
gnumeric
gparted
gpick
gvfs
gvfs-gphoto2
httpie
hunspell-en_us
hunspell-it
hunspell-ru
i3lock
i3-wm
id3v2
imagemagick
inotify-tools
intel-ucode
iw
jdk11-openjdk
jdk17-openjdk
jpegoptim
jq
kitty
lazygit
libnotify
libreoffice-fresh
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lsd
lsof
lxsession
maim
mariadb
meld
miller
mousepad
mtools
mupdf-gl
myrepos
ncdu
neovim
networkmanager
network-manager-applet
ninja
nitrogen
noto-fonts-emoji
ntfs-3g
okularpart5
openssh
ouch
papirus-icon-theme
pass
pavucontrol
perl-rename
php
php-gd
php-imagick
picom
pipewire-pulse
polkit-gnome
polybar
pyenv
python
python-debugpy
python-pip
python-poetry
python-pynvim
qbittorrent
ranger
resvg
ripgrep
rofi
rofimoji
rsync
screen
sddm
smplayer
sshpass
stow
strace
telegram-desktop
tesseract
tesseract-data-eng
tesseract-data-rus
thefuck
the_silver_searcher
thunar
tig
tk
tldr
translate-shell
trash-cli
ttf-dejavu
ttf-jetbrains-mono
ttf-ubuntu-font-family
unzip
usbutils
uv
vi
wget
wmctrl
woff2
woff2-font-awesome
wp-cli
xbindkeys
xclip
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yazi
yq
yt-dlp
zathura
zathura-pdf-mupdf
zip
zoxide
zsh
